export const uk = {
  //home
  'THE NEW START OF': 'НОВИЙ ПОЧАТОК',
  'VR LOCOMOTION': 'VR ЛОКОМОЦІЇ',
  Discover:
    'Відкрийте для себе найповнішу систему <br/>VR Локомоції та розкрийте <br/>безмежний рух у будь-яких іграх на будь-яких платформах!',
  'Close Video': 'Закрити відео',
  'Play Video': 'Відтворити відео',
  More: 'Детальніше',
  Prev: 'Назад',
  Next: 'Далі',

  //moreThanGaming
  'MORE THAN': 'БІЛЬШЕ НІЖ',
  GAMING: 'ІГРИ!',
  This: 'Це також для тих, хто цікавиться...',
  'Buy Now': 'Купити зараз',
  Education: 'Освіта',
  Create:
    'Створюйте освітні симуляції, тренінги та багато іншого з необмеженим віртуальним простором і мінімальним фізичним простором',
  'Real estate': 'Нерухомість',
  Design:
    'Проєктуйте архітектурні проєкти в глибоко реалістичному середовищі, що дозволяє відвідувачам вільно гуляти та відчувати їх атмосферу',
  Fitness: 'Фітнес',
  Combine:
    'Поєднайте бізнес із задоволенням і відкрийте для себе безліч способів залишатися у формі, граючи у ваші улюблені VR ігри!',
  'Social interactions': 'Соціальні взаємодії',
  Hang: 'Спілкуйтеся з друзями у віртуальному світі, коли ви не можете зустрітися в реальному просторі',

  //aboutProduct
  ABOUT: 'ПРО',
  PRODUCT: 'ПРОДУКТ',
  'Kat loco':
    'KAT loco - це система VR-локомоції на основі руху ніг, яка надає повний фізичний контроль над діями нижньої частини тіла, дозволяючи вам вільно ходити, бігати та виконувати будь-які інші рухи у віртуальній реальності.',
  Hello: 'Привіт',
  'NICE TO MEET': 'РАДІ ЗУСТРІТИ',
  HOME: 'ВАС!',
  'KAT VR':
    'KAT VR - це незалежна компанія, що займається дослідженням, розробкою та продажем продуктів і рішень для VR-локомоції. Заснована в 2013 році, ми швидко виросли і стали одним з провідних у світі постачальників обладнання для VR-ігор та симуляцій',

  //TechSpec
  TECH: 'ТЕХНІЧНІ',
  SPECS: 'ХАРАКТЕРИСТИКИ',
  SENSOR: 'СЕНСОР',
  CLOSE: 'ЗАКРИТИ',
  Weight:
    'Вага: 35г/1.23oz кожен <br/>Розмір: 50мм/1.97in <br/>24мм/0.94in <br/>Світло: LED вогні',
  BATTERIES: 'АКУМУЛЯТОРИ',
  Type: 'Тип: Літій-іонні полімерні акумулятори <br/>Ємність: 370мАг <br/>Час роботи: 10 годин безперервного використання 150 годин <br/>у режимі очікування <br/>Зарядка: Швидка зарядка - 1 година <br/>Напруга і струм зарядки: 5V = 0.5A',
  CONNECTION: 'ПІДКЛЮЧЕННЯ',
  Wireless:
    'Бездротове з’єднання: Bluetooth 4.2 <br/>Дальність сигналу: 5м <br/>Приймач: USB 2.0 і вище',

  //WhyLatLoco
  WHY: 'ЧОМУ',
  'KAT LOCO': 'KAT LOCO?',
  'UNIVERSALLY COMPATIBLE': 'УНІВЕРСАЛЬНА СУМІСНІСТЬ',
  'KAT Loco offers':
    'KAT Loco пропонує універсальну сумісність з усіма основними VR-гарнітурами та платформами, дозволяючи грати в будь-які VR-ігри з підтримкою вільної локомоції',
  'Our Multifunctional Software':
    'Наш багатофункціональний софт забезпечує швидкий доступ до панелі керування KAT Loco як з робочого столу комп’ютера, так і безпосередньо з вашої VR-гарнітури.',
  'What makes it':
    'Наш багатофункціональний софт забезпечує швидкий доступ до панелі керування KAT Loco як з робочого столу комп’ютера, так і безпосередньо з вашої VR-гарнітури.',

  //ContactUs
  'Name is required': "Ім'я є обов'язковим",
  'Email is required': "Електронна пошта є обов'язковою",
  'Email is invalid': 'Електронна пошта недійсна',
  'Phone is required': "Номер телефону є обов'язковим",
  'Message is required': "Повідомлення є обов'язковим",
  'Have any questions': 'Є питання?',
  'GET IN': 'ЗВ’ЯЖІТЬСЯ',
  TOUCH: 'З НАМИ',
  Name: "Ім'я*",
  Email: 'Електронна пошта*',
  Phone: 'Телефон*',
  Message: 'Повідомлення*',
  'Contact Us': 'Зв’яжіться з нами',
  'Our manager': 'Наш менеджер відповість вам протягом 15 хвилин',

  //Menu
  'HOW CAN WE': 'ЯК МИ МОЖЕМО',
  HELP: 'ДОПОМОГТИ',
  YOU: 'ВАМ?',
  'Welcome to our help':
    'Ласкаво просимо до нашого центру допомоги. Наша мета - зробити процес знайомства та покупки максимально легким та приємним. Потрібна допомога з продуктом KAT VR Loco? Багато питань щодо продукту можна вирішити, ознайомившись з нашою Підтримкою продукту',
  FAQs: 'Часті питання',
  'Please also': 'Також, будь ласка',
  'directly should':
    'не соромтеся звертатися безпосередньо, якщо вам потрібна додаткова допомога. Ми раді допомогти.',
  'Instruction manual': 'Інструкція з експлуатації',
  'Where to go for a warranty':
    'Куди звернутися для гарантійного обслуговування',
  'Service Policy': 'Політика обслуговування',

  About: 'Про нас',
  Tech: 'Технічні характеристики',
  Benefits: 'Переваги',
  Contact: 'Контакти',
  Language: 'Мова',
  FAQ: 'Часті питання',
  Help: 'Допомога',
};
